#Modified by java-properties-editor.com (sorting:human), 

C1=Commercial Module Internal Error
C100=Productos no encontrados.
C200=Problemas cargando categorias de producto
C201=Problemas cargando categorias de locales
C202=Problemas cargando el proveedor
C400=No existen datos para el proveedor.
C500=Estimado Usuario, el proveedor seleccionado no registra banderas asociadas. <br>Favor cont\u00E1ctese con el Administrador 
C600=Estimado Usuario, el proveedor seleccionado no registra marcas asociadas. <br>Favor cont\u00E1ctese con el Administrador
C601=No se encontraron temporadas
C700=No se encontraron locales
C701=Local no encontrado
C1000=No existen datos para el reporte.
C1201=Problemas al cargar productos de proveedor
C1401=No se pudo obtener rango de fechas.
C1404=El rango excede los 31 d\u00EDas
C1500=Problemas al cargar locales de proveedor
C1600=Ha ocurrido un problema en el proceso de actualizaci\u00F3n. <br>Favor intente m\u00E1s tarde. Si el problema persiste,<br>cont\u00E1ctese con el Administrador
COMEX_1000=M\u00F3dulo Comercial se encuentra en proceso de carga
communication_error_caption=Error de comunicaci\u00F3n
communication_error_message=Ha perdido la conecci\u00F3n con el servidor, por favort actualice la p\u00E1gina.
F1=M\u00F3dulo de finanzas no disponible. (F1)
F2=No se encontr\u00F3 informaci\u00F3n del proveedor.
F4000=Ya existe un documento para esa fecha.
P0001=Por motivos de seguridad debe cambiar su clave.
P0003=Nombre de usuario no existe.
P0004=El correo electr\u00F3nico no corresponde al usuario.
P0005=Se ha enviado a su correo un link para realizar el proceso de generaci\u00F3n de nueva clave
P0006=Ocurrio un error al recuperar su contrase\u00F1a.
P0007=El formato del correo no es v\u00E1lido.
P0008=Debe ingresar un nombre de usuario.
P0009=Debe ingresar una direcci\u00F3n de correo.
P0010=Debe ingresar el nombre de usuario y una direcci\u00F3n de correo.
P0011=Error cambiando la clave, favor intente m\u00E1s tarde.
P0012=Se ha enviado su nombre de usuario a su correo electr\u00F3nico.
P0013=La direcci\u00F3n de correo electr\u00F3nico no esta registrada en el sistema.
P0014=Clave actualizada exitosamente.
P0015=Debe seleccionar una empresa.
P0016=No tiene acceso a este reporte.
P0017=Se ha enviado a su correo su nombre de usuario.
P100=M\u00F3dulo Comercial no disponible
P200=M\u00F3dulo de usuarios no disponible.
P300=No se pudo generar el archivo
P500=M\u00F3dulo de finanzas no disponible.
P2001=Ha ocurrido un problema en el proceso de actualizaci\u00F3n Masiva. <br>Favor intente m\u00E1s tarde. Si el problema persiste,<br>cont\u00E1ctese con el Administrador
P2002=Ha ocurrido un problema en el proceso de actualizaci\u00F3n Selectiva. <br>Favor intente m\u00E1s tarde. Si el problema persiste,<br>cont\u00E1ctese con el Administrador
session_expired_caption=Sesi\u00F3n expirada
session_expired_message=Ha expirado su sesi\u00F3n, por favor actualice la p\u00E1gina.
T1=M\u00F3dulo de Tracking no disponible.
U1=La aplicaci\u00F3n no est\u00E1 disponible en este momento, favor intente m\u00E1s tarde.
U101=Estimado Usuario,<br><br>Su cuenta no está autorizada para acceder al Portal B2B Link.<br><br>Favor contáctese con nuestra mesa de ayuda : SoporteB2B@bbr.cl
U104=Su usuario o clave es incorrecto.
U102=El usuario ingresado se encuentra en estado desactivado, cont\u00E1ctese con su \u00C1rea de Soporte o Mesa de Ayuda.
U103=El RUT ingresado no es v\u00E1lido.
U700=El usuario ya se encuentra creado en el sistema.
U702=Cuenta de correo inv\u00E1lida.
U703=Debe ingresar un email valido
U802=No es posible realizar esta acci\u00F3n.<br />El usuario ya se encuentra activo.
U1100=No es posible realizar esta acci\u00F3n.<br />El usuario ya se encuentra inactivo.
U1601=Estimado Usuario,<br> Hemos detectado que no existen contactos para los siguientes cargos obligatorios\:
U1700=Estimado usuario <br><br>Hemos detectado que sus contactos no han sido confirmados, <br>favor verifique que la informaci\u00F3n est\u00E1 actualizada antes de continuar.
U4002=Debe asignar perfiles al usuario para realizar la acci\u00F3n.
U5003=Usuario bloqueado, realice proceso de recuperar clave.
U5004=Usuario bloqueado, realice proceso de recuperar clave.
U5005=Usuario o contrase\u00F1a no v\u00E1lida.
U5006=La contrase\u00F1a expir\u00F3.<br />Realice proceso de recuperaci\u00F3n de clave.
U5007=Su clave ha expirado, favor crear una nueva.
U5013=El password ingresado no corresponde al usuario.
U5021=La clave ingresada no debe ser igual a alguna de las \u00FAltimas {0} claves del usuario.
U5022=Las claves ingresadas no coinciden, ingr\u00E9selas nuevamente.
U5023=Su nueva clave debe ser alfanum\u00E9rica (letras y n\u00FAmeros).
U5024=La clave debe ser de un largo entre 6 y 10 caracteres.
U5025=La clave actual ingresada es incorrecta.
U5026=Usuario se encuentra bloqueado, realice proceso de recuperaci\u00F3n de clave.
U5026P=Usuario no est\u00E1 activo.<br />Comun\u00EDquese con el administrador.
U5027P=Usuario no posee contacto para recuperar clave, por favor env\u00EDe un mail a \: {0}
U5028=Su nueva clave debe ser alfanum\u00E9rica (letras y n\u00FAmeros).<br />Debe tener un largo entre 6 y 10 caracteres.
U5030=El link no est\u00E1 vigente, gatille el proceso de recuperaci\u00F3n de clave nuevamente {0}.
U5031=El RUT de usuario ya est\u00E1 creado en el sistema.<br />Si no recuerda su clave, dir\u00EDjase a <b>Recuperar clave</b>.
U5036=Se env\u00EDo un correo a {0} para solicitar la creaci\u00F3n de su cuenta de usuario.
U5037=Su solicitud de creaci\u00F3n de usuario est\u00E1 siendo cursada.<br />Nos pondremos en contacto con usted a la brevedad.
U5040=Por favor, env\u00EDe un correo a {0} para solicitar la creaci\u00F3n de su cuenta de usuario.
U5041=El Rut Empresa ya se encuentra creado en el sistema.
U6000=Ingrese su usuario y su cuenta de correo registrado en el sistema.
U6001=Usuario o contrase\u00F1a no v\u00E1lida.
U6002=Ingrese su cuenta de correo registrada en el sistema.
U6004=No existe la Empresa.
U6005=Usuario ingresado no est\u00E1 asociado al RUT de la empresa ingresada.
U6007=Usuario o correo ingresado inv\u00E1lido.<br />Intente nuevamente.
U6009=Usuario o correo ingresado inv\u00E1lido.<br />Intente nuevamente.
U7001=No existen usuarios asociados a ese perfil y empresa.
U7002=Su solicitud est\u00E1 siendo cursada. Un correo <br />informativo llegar\u00E1 a su cuenta de correos <br />registrada, cuando la operaci\u00F3n sea completada.
U7003=No se han realizado cambios.
U30005=Estimado usuario, No existe Administrador para el perfil especificado.
US1000=Error de comunicaci\u00F3n con el servidor. Refresque la p\u00E1gina, si el problema persiste comun\u00EDquese con el administrador.
US1100=Su sesi\u00F3n fue cerrada ya que el sistema detect\u00F3 el ingreso de otro usuario a la misma cuenta.<br/>Recuerde que la claves son personales e intransferibles.
US1200=Operaci\u00F3n no Autorizada
US1300=Se perdi\u00F3 conexi\u00F3n con el servidor, Reconectando...
US1400=No es posible la reconexi\u00F3n con el servidor...
US1500=M\u00F3dulo Comercial se encuentra en proceso de carga
